/* Menu strings */"Main Menu About" = "Über %@";"Main Menu Hide Others" = "Andere ausblenden";"Main Menu Show All" = "Alle einblenden";"Main Menu Quit" = "%@ beenden";/* GUI Strings */"Window Title" = "%@";"Header" = "Autorisierung";"Text PreAuth" = "Sie benötigen ein Administratorkennwort, um die Software deinstallieren zu können.";"Info PreAuth" = "";"Lock PreAuth" = "Klicken Sie auf das Schloss, um Änderungen vorzunehmen.";"Lock Auth" = "Autorisierungsprüfung...";"Text PostAuth" = "Bitte warten Sie, während das Deinstallationsprogramm konfiguriert wird.";"Info PostAuth" = "";"Lock PostAuth" = "Der Benutzer ist autorisiert.";/* Buttons */"Cancel" = "Abbrechen";"OK" = "OK";"Quit" = "Beenden";"Resume" = "Fortfahren";/* Dialogs */"Quit Dialog Title" = "Deinstallation abbrechen";"Quit Dialog Header" = "Deinstallation nicht abgeschlossen";"Quit Dialog Text" = "Wenn Sie die Deinstallation jetzt abbrechen, wird %@ nicht deinstalliert. Wenn Sie die Deinstallation fortsetzen wollen, klicken Sie auf 'Fortfahren'. Wenn Sie die Deinstallation abbrechen wollen, klicken Sie auf 'Beenden'.";"Application Error Title" = "Anwendungsfehler";"Application Error Text" = "Die Deinstallation von %@ kann wegen eines Fehlers bei der Ausführung nicht fortgesetzt werden. (Fehlercode -43)";"Execution Error Title" = "Ausführungsfehler";"Execution Error Text" = "Die Deinstallation von %@ kann wegen eines Fehlers bei der Ausführung nicht fortgesetzt werden. (Fehlercode -43)";